'''
ЛЕКЦІЯ 16

Завдання 1. Отримати всі відомості про співробітників.
SELECT *
FROM employees;

Завдання 2. Отримати імена та прізвища співробітників, їх зарплату та податки.
SELECT first_name, last_name, salary
FROM employees;

Завдання 3. Отримати суму заробітної плати усіх співробітників.
SELECT sum(salary)
FROM employees

Завдання 4. Отримати суму заробітної плати усіх співробітників/
SELECT min(salary, max(salary)
FROM employees;

Завдання 5. Отримати середню заработну плату та кількість співробітників.

'''

